[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-importer",
  "obsidian-kanban",
  "editing-toolbar",
  "drawio-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "highlightr-plugin",
  "table-editor-obsidian",
  "obsidian-hider",
  "obsidian-full-calendar",
  "obsidian-git"
]